/* (No Commment) */
"Audio" = "音频";

/* (No Commment) */
"Callout" = "标注";

/* (No Commment) */
"Property/alpha" = "不透明度";

/* (No Commment) */
"Property/audioDuckingPercent" = "音量下降";

/* (No Commment) */
"Property/audioEffectAmount" = "音频效果量";

/* (No Commment) */
"Property/audioRemoveBackgroundNoiseSuppressionAmount" = "背景噪音去除量";

/* (No Commment) */
"Property/blur/Entity/CalloutAction" = "羽化";

/* (No Commment) */
"Property/blurSize" = "模糊尺寸";

/* (No Commment) */
"Property/brightness" = "亮度";

/* (No Commment) */
"Property/buildInAnimationDurationSeconds" = "导出使用时间";

/* (No Commment) */
"Property/buildOutAnimationDurationSeconds" = "导出持续时间";

/* (No Commment) */
"Property/clickSoundsVolume" = "点击音量";

/* (No Commment) */
"Property/constrast" = "对比度";

/* (No Commment) */
"Property/cornerRound" = "圆角";

/* (No Commment) */
"Property/cursorOpacity/Entity/ScreenMediaClip" = "光标不透明度";

/* (No Commment) */
"Property/cursorOpacity/Entity/ScreenRecordingAction" = "光标不透明度";

/* (No Commment) */
"Property/dropShadowBlur" = "阴影模糊大小";

/* (No Commment) */
"Property/dropShadowBlur/Entity/CalloutAction" = "阴影模糊大小";

/* (No Commment) */
"Property/duration/Entity/Action" = "动作的长度";

/* (No Commment) */
"Property/foregroundBlur" = "前景模糊";

/* (No Commment) */
"Property/margin" = "余白";

/* (No Commment) */
"Property/mouseScale/Entity/ScreenMediaClip" = "指针放大";

/* (No Commment) */
"Property/mouseScale/Entity/ScreenRecordingAction" = "指针放大";

/* (No Commment) */
"Property/reflectionOffset" = "反射偏移";

/* (No Commment) */
"Property/rotationX" = "X 旋转";

/* (No Commment) */
"Property/rotationY" = "Y 旋转";

/* (No Commment) */
"Property/rotationZ" = "Z 旋转";

/* (No Commment) */
"Property/saturation" = "饱和度";

/* (No Commment) */
"Property/shadowAngle" = "投影角度";

/* (No Commment) */
"Property/shadowOpacity" = "阴影不透明度";

/* (No Commment) */
"Property/showKeysCornerRound/Entity/ScreenMediaClip" = "圆角";

/* (No Commment) */
"Property/showKeysCornerRound/Entity/ScreenRecordingAction" = "圆角";

/* (No Commment) */
"Property/showKeysFadeInDuration/Entity/ScreenMediaClip" = "按键淡入时间";

/* (No Commment) */
"Property/showKeysFadeInDuration/Entity/ScreenRecordingAction" = "按键淡入时间";

/* (No Commment) */
"Property/showKeysFadeOutDuration/Entity/ScreenMediaClip" = "按键淡出时间";

/* (No Commment) */
"Property/showKeysFadeOutDuration/Entity/ScreenRecordingAction" = "按键淡出时间";

/* (No Commment) */
"Property/showKeysHeight" = "按键显示高度";

/* (No Commment) */
"Property/showKeysOutlineStroke/Entity/ScreenMediaClip" = "轮廓描边";

/* (No Commment) */
"Property/showKeysOutlineStroke/Entity/ScreenRecordingAction" = "轮廓描边";

/* (No Commment) */
"Property/showKeysPosition" = "按键显示位置";

/* (No Commment) */
"Property/showKeysVisibleDuration/Entity/ScreenMediaClip" = "按键显示时间";

/* (No Commment) */
"Property/thickness" = "厚度";

/* (No Commment) */
"Property/volume" = "音量";

/* (No Commment) */
"Property/zoomUp/Entity/CalloutAction" = "放大";

/* (No Commment) */
"Screen Recording" = "屏幕录制";

/* (No Commment) */
"Video" = "视频";

